<?php 
  /*
    Template Name: about-template
  */
  get_header();

?>   

            <!------------------------------Content---------------------------------------->
            <div class="content">  
                <h1  class = "page-header">О нас</h1>
                <div class="about">
                    <h4>Медицинский центр "КардиоДом"</h4>
                    <p>
                      Медицинский центр «КардиоДом» создан врачом-кардиологом Галочкиной Натальей Геннадьевной 
                      и начал свою деятельность в мае 2014г.
                    </p>
  
                    <p>
                      «КардиоДом» на рынке медицинских услуг представляет узкое, но очень востребованное направление - диагностика и 
                      лечение заболеваний сердца и нарушений ритма. 
                    </p>
  
                    <p>
                      Медицинский центр осуществляет прием по следующим направлениям: кардиология, гастроэнтерология, эндокринология, 
                      неврология, терапия, гематология. В нашем центре имеется дневной стационар, осуществляются все виды УЗИ, 
                      в том числе УЗИ сердца, сосудов шеи и головного мозга, артерий и вен нижних конечностей, УЗИ органов брюшной полости 
                      и щитовидной железы. Проводим экспертизу временной нетрудоспособности. 
                    </p>
  
                    <p>
                      Руководитель центра — заслуженный врач Республики Марий Эл Галочкина Наталья Геннадьевна, 
                      член Европейского общества кардиологов, участник международных кардиологических конгрессов.
                    </p>
  
                    <p>
                      Человек редко имеет одну болезнь, а с возрастом их накапливается целый букет. Разобраться в сплетении болезней часто бывает под
                      силу только группе врачей. С давних времен такая группа называлась консилиум. 
                      Такой консилиум существует и в «КардиоДоме»: это друзья-коллеги из республиканской больницы, 
                      которые профессионально доверяют друг другу и всегда готовы прийти на помощь больному. 
                    </p>
                </div>
            </div> 
     
  <?php get_footer();?>