<?php

class ExpertsInfo{
    public static function getExpertsInfo(){
        return[
            'galochkina' => 
            [
                'id' => 'galochkina',
                'name' => 'Наталья Геннадьевна Галочкина',
                'image' => 'galochkina',
                'position' => [
                    'Главный врач,',
                    'врач - кардиолог,',
                    'врач ультразвуковой диагностики.'
                ],
                'description' => 
                [
                    'Диплом Ижевского Государственного медицинского института им. Пирогова 1974г.',
                    'Диплом о профессиональной переподготовке «Организация здравоохранения и общественное здоровье» институт усовершенствования врачей г. Чебоксары 2015г.',
                    'Диплом института повышения квалификации Московского государственного медицинского института им Пирогова «Ультразвуковая Диагностика» 2008г.',
                    'Сертификат НУССХ им А.Н. Бакулева РАМН «Кардиология»2001г.',
                    'Сертификат подтверждения 2011г. Н.Новгород «Кардиология»',
                    'Сертификат специалиста «Институт усовершенствования врачей» МЗ и социального развития Чувашской Республики «Организация здравоохранения и общественное здоровье» 2015г.',
                    'Сертификат специалиста «Казанский государственный медицинский университет» МЗ РФ «Ультразвуковая диагностика» 2016г.',
                    'Удостоверение о повышении квалификации ГБОУ ВПО Казанский ГМУ МЗ России ПК «Ультразвуковая диагностика» 2016г.',
                    'Удостоверение ФГБОУ ВО Казанский ГМУ МЗ России по циклу обучения по специальности «Кардиология» по дополнительной профессиональной программе «Неотложная кардиология» 2017г.',
                    'Удостоверение ФГБОУ ВО Казанский ГМУ МЗ России по циклу обучения по специальности «Ультразвуковая диагностика» по дополнительной профессиональной программе «Ультразвуковые доплеровские методы исследования сосудистой системы» 2017г.',           
                ]
            ],

            'kozhevnikova' => 
            [
                'id' => 'kozhevnikova',
                'name' => 'Ольга Ивановна Кожевникова',
                'image' => 'nophoto',
                'position' => [
                    'Врач - гастроэнтеролог,'
                ],
                'description' => [
                    'Диплом Горьковского медицинского института им Кирова 1984г.',
                    'Диплом Казанского государственного медицинского университета  по специальности «Гастроэнтерология» 2006г',
                    'Сертификат специалиста  «Казанский государственный медицинский университет» МЗ РФ  «Гастроэнтерология» 2012г',
                    'Свидетельство  «Казанский государственный медицинский университет» МЗ РФ  «Гастроэнтерология» 2010г'
                ]
            ],

            'vildanova' => 
            [
                'id' => 'vildanova',
                'name' => 'Ольга Васильевна Вильданова',
                'image' => 'vildanova',
                'position' => [
                    'Врач - кардиолог,',
                    'врач ультразвуковой диагностики'
                ],
                'description' => [
                    'Диплом Казанского государственного медицинского университета  по специальности лечебное дело 2003г.',
                    'Сертификат специалиста «Казанская государственная медицинская академия» МЗ РФ по специальности «Кардиология» 2015г.',
                    'Сертификат специалиста «Казанская государственная медицинская академия» МЗ РФ по специальности «Ультразвуковая диагностика» 2017г.',
                    'Удостоверение о повышении квалификации ГБОУ   ДПО Казанская государственная медицинская академия» МЗ РФ по программе «Кардиология» 2015г.'
                ]
            ],

            'alekseev' => 
            [
                'id' => 'alekseev',
                'name' => 'Константин Валентинович Алексеев',
                'image' => 'nophoto',
                'position' => [
                    'Врач - эндокринолог'
                ],
                'description' => [
                    'Сертификат специалиста «Казанский государственный медицинский университет» МЗ РФ по специальности «Эндокринология» 2013г.',
                    'Удостоверение  о повышении квалификации Государственное бюджетное учреждение высшего профессионального образования Казанский государственный медицинский университет МЗ РФ по специальности «Эндокринология» 2013г.'
                ]
            ],

            'guryeva' => 
            [
                'id' => 'guryeva',
                'name' => 'Ольга Александровна Гурьева',
                'image' => 'guryeva',
                'position' => [
                    'Врач - невролог'
                ],
                'description' => [
                    'no description'
                ]
            ],

            'serebryakova' => 
            [
                'id' => 'serebryakova',
                'name' => 'Анастасия Сергеевна Серебрякова',
                'image' => 'serebryakova',
                'position' => [
                    'Врач функциональной диагностики'
                ],
                'description' => [
                    'Диплом Государственное образовательное учреждение высшего профессионального образования «Ижевская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию» по специальности «Лечебное дело» 2007г.',
                    'Диплом о профессиональной  переподготовке «Казанский государственный медицинский университет» по специальности «Функциональная диагностика» 2009г.',
                    'Диплом о профессиональной переподготовке «Пензенский институт усовершенствования врачей Федерального агентства по здравоохранению и социальному развитию» по специальности «Ультразвуковая диагностика» 2011г.',
                    'Сертификат специалиста   Государственное бюджетное учреждение высшего профессионального образования «Казанский государственный медицинский университет» МЗ РФ по специальности «Ультразвуковая диагностика» 2017г.',
                    'Удостоверение о краткосрочном повышении квалификации в Учебно-исследовательском центре «СаМеТ» НЦССХ им Бакулева РАМН по индивидуальной программе «Особенности эхокардио-графического обследования у больных с острым коронарным синдромом» г. Москва 2011г.',
                    'Удостоверение о повышении квалификации ФГБОУ ВО Казанский ГМУ МЗ по специальности «Ультразвуковая диагностика» 2017г.'
                ]
            ],

        ];
    }
}